<?php
/**
 ** Template Name: About Page
 **/

get_header(); ?>

<main>
  <section class="aboutquality">
    <header>
      <?php echo __(' 
      ABOUT US
      ', 'honey-theme'); ?>        
    </header>
    <p>
      <?php echo __(' 
      WTF<br/>    
       ', 'honey-theme'); ?>
    </p>
  </section>
  <section class="aboutbest">
    <div class="aboutbestcontent">
      <header>
        <?php echo __(' 
        Ми пропонуємо найкращий<br/> мед, який є в Україні!
        ', 'honey-theme'); ?>
      </header>
      <hr/>
      <p>
        <?php echo  __(' 
        Нашими конкурентними перевагами є персоналізований підхід до кожного клієнта,
        висококваліфікований і досвідчений персонал, підвищена продуктивність лінії і постійна
        наявність готової продукції на складі. Прозорість діяльності, а також акуратність у
        виконанні прийнятих на себе зобов&#39;язань - це базові принципи нашої роботи. Ми зацікавлені
        у формуванні бренду вітчизняного меду, тому трепетно ставимось до якості пропонованої
        продукції, покладаючи на себе всеосяжну відповідальність перед покупцем!', 'honey-theme'); 
      ?>        
      </p>
    </div>
  </section>
  <section class="aboutuse">
    <p>
      <?php echo  __('
        Усвідомлюючи корисність меду та інших продуктів бджільництва, наша компанія розпочала
        розвиток власної медової лінії, в результаті чого і з&#39;явилася торгова марка «Нектаріка». Це
        абсолютно новий напрямок діяльності компанії, створений для забезпечення наших
        клієнтів натуральним і якісним продуктом.', 'honey-theme'); ?>  
    </p>
  </section>
  <section class="aboutcertification">
    <div class="aboutcertificationcontent">
      <!--<header>
        <?php echo __(' 
        Сертификаты
        ', 'honey-theme'); ?>
      </header>
      <hr/>-->
      <?php add_thickbox(); ?>
      <a href="<?php echo HT_URI ?>/images/certificate1.jpg" title="" class="thickbox certificatethumb">
        <img src="<?php echo HT_URI ?>/images/certificate1.jpg"/>
      </a>    
      <p>
      <?php echo  __('Український мед вже багато століть славиться в світі. Перші свідчення про розведення бджіл
        на території України скіфами маємо з V ст. до н.е. Так, «батько» історії Геродот писав, що
        слов&#39;янські землі здавна відомі багатством бджіл, а отже меду. Уже в давнину, як свідчить
        грецький філософ Павсаній, в Грецію ввозили найкращий мед землі алазонів на Дністрі
        (частина нинішньої України). В часи ж Київської Русі великі князі були не проти побалувати
        себе особливим питним медом. Вважалося, що цей напій несе в собі не тільки цілющу, а й
        магічну силу. Сучасний український ринок меду і зараз зберігає стабільність по збору меду і
        постійно зростає в плані експорту. Згідно із заявою прес-служби Міністерства аграрної
        політики і продовольства Україна щорічно поставляє близько 36 тонн меду на загальну суму
        84,3 млн доларів США. Експорт продукції українського бджільництва охоплює тридцять
        країн світу, що робить нашу державу абсолютним лідером з виробництва меду на території
        Європи і третій в світі. Найбільше меду експортується в Німеччину, Польщу та США.
        Особливо привабливим для іноземних споживачів є мед Харківської, Полтавської та
        Сумської областей. Саме він вважається найбільш екологічно чистим. Фахівці пов&#39;язують це
        з сприятливими кліматичними умовами для поширення і зростання таких цінних медових
        рослин, як липа і акація.', 'honey-theme'); ?>                    
      <!--<a href="<?php echo HT_URI ?>/images/certificate2.jpg" title="" class="thickbox certificatethumb">
        <img src="<?php echo HT_URI ?>/images/certificate2.jpg"/>
      </a>
      <a href="<?php echo HT_URI ?>/images/certificate3.jpg" title="" class="thickbox certificatethumb">
        <img src="<?php echo HT_URI ?>/images/certificate3.jpg"/>
      </a>
      <a href="<?php echo HT_URI ?>/images/certificate4.jpg" title="" class="thickbox certificatethumb">
        <img src="<?php echo HT_URI ?>/images/certificate4.jpg"/>
      </a>-->
    </div>
  </section>  
  <section class="aboutmanufacturing clearfix">
    <div class="aboutmanufacturingcontent">
      <header>
        <?php echo __(' 
        Виробництво
        ', 'honey-theme'); ?>
      </header>
      <hr/>
      <p>
        <?php echo  __(' 
        Для того щоб отримати максимально якісний і натуральний мед, компанія придбала
        спеціальне обладнання, застосування якого дозволяє зберегти усі корисні властивості
        медової продукції. Ми не тільки виробляємо мед, а й здійснюємо його закупівлю у
        приватних пасічників. Для цього були обладнані зручні пункти прийому і розроблена
        система перевірки якості. Чудові умови зберігання готової продукції з дотриманням повної
        стерильності, сучасна тара дозволяє надавати нашим клієнтам першокласний продукт,
        супроводжуючи замовлення від самої його реєстрації до кінцевого відвантаження.
      ', 'honey-theme'); ?>  
      </p>
    </div>
  </section>
  <section class="aboutexport">
    <div class="aboutexportcontent">
      <header>
        <?php echo __(' 
        Тара<br/> для экспорту
        ', 'honey-theme'); ?>
      </header>
      <hr/>
      <p>
        <?php echo __(' 
        експортна партія меду, розфасована в 200л металеві бочки
        ', 'honey-theme'); ?>
      </p>
    </div>
  </section>
  <section class="aboutstock">
    <div class="aboutstockcontent">
      <header>
        <?php echo __(' 
        ЛІНІЯ ГОМОГЕНІЗАЦІЇ МЕДУ
        ', 'honey-theme'); ?>
      </header>
      <hr/>
      <p>
        <?php echo __(' 
        сучасне обладнання українського виробництва
        ', 'honey-theme'); ?>
      </p>
    </div>
  </section>
</main>
<?php get_footer();