<?php
/** 
 * Template Name: Suppliers Page
 **/

get_header(); ?>
<main>  
  <header class="supplierspageheader">
    <hr/>
      <?php echo __('Постачальникам'); ?>
    <hr/>
  </header>
  <section class="supplierspagemaincontent">
    <p>
      <?php echo __('
      Складно зустріти людину, байдужу до меду. Ароматний десерт не тільки смачний, але й надзвичайно корисний. Щоб його отримати, знадобляться безліч годин самовідданої праці пасічника. Ми з повагою ставимося до роботи бджолярів, оскільки саме вони є нашими головними партнерами!
      '); ?>
    </p>
    <p>
      <?php echo __('
      Для того щоб зробити співпрацю взаємовигідною, ми відповідально ставимося до оцінювання меду та встановлення цін на ваш продукт. Одним з наших першочергових завдань є поставка на ринок кращих сортів вітчизняного меду високої якості в суворій відповідності з ДСТУ 4497: 2005. Наша країна славиться екологічною медовою продукцією високої якості, тому за бажанням замовника ми експортуємо поліфлорний і монофлорний мед відповідно до законодавства країни замовника, а також продаємо його під своєю торговою маркою в тарі фірмового дизайну.
      '); ?>
    </p>
    <p>
      <?php echo __('
      Беручи до уваги той факт, що український пасічник потребує нашої допомоги щодо збуту власної продукції, ми прагнемо побудувати довгострокові та доброзичливі партнерські відносини. Протягом усього року, крім вихідних та святкових днів, проводиться прийом медової продукції, перевірка її якості шляхом проведення ряду лабораторних досліджень, які не тільки підтверджують рівень, а й виключають наявність домішок антибіотиків та інших забруднювачів. В ході дослідницьких заходів проводиться перевірка таких параметрів як вологість меду, його органолептичні показники (аромат, кольоровість, смакові властивості), перевірка його кислотності і рівня діастази. Позитивний результат аналізів дає нам можливість здійснити закупівлю вашого меду. Ми вважаємо за найкраще працювати чесно і довіряти своїм постачальникам! Довгострокова і плідна співпраця з нами надасть вам можливості здавати медову продукцію без попередніх аналізів, отримуючи висновок про її якість тільки на підставі наданого закупівельного акта.
      '); ?>              
    </p>
    <p>
      <?php echo __('
      Закупівельний акт складається за умови наявності у приватного пасічника наступних документів:
      '); ?>              
    </p>
    <ul>
      <li>
        <?php echo __('
       - громадянського паспорта та ідентифікаційного коду
      '); ?>              
      </li>
      <li>
        <?php echo __('
       - ветеринарного свідоцтва Форма 2 на привезену партію меду. Цей документ видається пасічнику в дорогу ветеринарною службою за місцем реєстрації пасіки
      '); ?>              
      </li>
      <li>
        <?php echo __('
       - довідки від місцевого органу самоврядування про те, що пасічник є власником земельної ділянки або пасіки.
      '); ?>              
      </li>
    </ul>
        <p>
      <?php echo __('
      Якщо ж закупівля меду здійснюється у посередника, то останній надає свідоцтво про реєстрацію юридичної особи, накладну на придбання меду і ветеринарну довідку.
      '); ?>              
    </p>
  </section>
  <section class="suppliersscheme">
    <header>
      <?php echo __('Схема співпраці'); ?>
    </header>
    <hr/>
    <div class="suppliersteps">
      <div>
        <img src="<?php echo HT_URI ?>/images/suppliersschemestep1.png"/>        
        <p>
          <?php echo __('Ваш мед'); ?>
        </p>        
        <hr/>
      </div>
      <div>
        <img src="<?php echo HT_URI ?>/images/suppliersschemestep2.png"/>
        <p>
          <?php echo __('Контроль якості'); ?>
        </p>
        <hr/>
      </div>
      <div>
        <img src="<?php echo HT_URI ?>/images/suppliersschemestep3.png"/>
        <p>
          <?php echo __('Закупівля меду'); ?>
        </p>        
        <hr/>
      </div>
    </div>
    <div class="supplierquery">
      <?php echo __('
      <a href="tel:+380577575575">Телефонуйте</a> нам або <a href="mailto:sales@nectarica.com">пишіть</a> на електронну пошту, адреса якої вказана на сайті.<br/> Ми завжди відкриті для співпраці з порядними та професійними пасічниками України!      
      '); ?>
    </div>
    <a href="mailto:sales@nectarica.com">
      <button>
        <?php echo __('Заява на продаж меду'); ?>
      </button>
    </a>
  </section>    
</main>
<?php get_footer();